module.exports = [
    {
        id: 1,
        name: '轮毂型号识别',
        tag: '1',
        releaseTime: '2015',
        description: '用于对汽车轮毂识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。',
        deliver: 'API接口',
        price: '1200',
        introduction: ['用于对汽车轮毂的识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。', '用于对汽车轮毂的识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。'],
        scene: ['用于对汽车轮毂的识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。'],
        cases: ['用于对汽车轮毂的识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。']
    }, {
        id: 2,
        name: '水稻病虫害识别',
        tag: '4',
        releaseTime: '2018',
        description: '结合卷积神经网络技术，针对海量植物病虫害的典型例图进行训练学习，形成基于人工智能图像技术的植物病虫害自动识别引擎。可自动识别50余种水稻病虫害，平均识别率在80%以上。',
        deliver: 'API接口',
        price: '100',
        introduction: ['用于对汽车轮毂的识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。', '用于对汽车轮毂的识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。'],
        scene: ['用于对汽车轮毂的识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。'],
        cases: ['用于对汽车轮毂的识别检测，通过相机采集图像，由视觉图像系统对产品图像进行处理，自动识别轮毂的型号，并输出相应分类信号。基于机器视觉图像处理技术研究开发的汽车轮毂识别检测系统，便于用户根据需求执行相应操作，软件可自动识别并完成轮毂特征识别。']
    }
]